<?php 
$L["cfg_cache_db"] = array("Кешировать запрос db", "Включить кеширование запроса");
$L["cfg_cache_db_ttl"] = array("Период обновления кеша db", "Время жизни кеша db в сек");
$L["cfg_count_usr"] = "Считать количество пользователей";
$L["cfg_user_maingrp_count"] = array("ID групп", "ID групп пользователей для подсчета через запятую. Пример - '4,7'");
$L["cfg_count_prj"] = "Считать количество проэктов";
$L["cfg_projects_item_state"] = array("Статус проектов для подсчета", "Идентификатор статусов проектов для подсчета через запятую. <br>'0' = Открытые<br>'1' = Сткрытые<br>'-1' =Удалено");
$L['fr_users_title'] = 'Пользователей';
$L['fr_freelancers_title'] = 'Исполнителей';
$L['fr_employers_title'] = 'Работодалетей';
$L['fr_traders_title'] = 'Торговых представителей';
$L['fr_projects_title'] = 'Открытых проектов';

?>